/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "添加到钥匙链";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "总是接受此证书";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "证书问题";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "继续";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "断开连接";

